<html>
<head>
<LINK REV=made href='mailto:abissal@starmedia.com'>
<META NAME='keywords' CONTENT='abissal, clube, pesca, pescaria,campeonato, clube de pesca, clubes de pesca'>
<META NAME='description' CONTENT='Clube de Pesca fundado  com a finalidade de incentivar a pesca esportiva de competicao'>
<META NAME='language' CONTENT='Portuguese'>
<META NAME='ROBOTS' CONTENT='INDEX,NOFOLLOW'>
<!-- Metadata generated by http://orbita.starmedia.com -->
<title>Circuito Catarinense de Lançamento Limitado</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
body { background-attachment:fixed; background-color:#33FF99}
p { font-family: "Comic Sans MS",Verdana, Arial, Helvetica, sans-serif;
	font-size:12pt; font-style: normal; font-weight: 400; color: #003300}
h4 {  font-family: "Comic Sans MS", Verdana, Arial, Helvetica, sans-serif; 
	font-size:14pt;font-style: normal; font-weight: 400;  color:#006600;text-decoration:none}
h5 {  font-family: "Comic Sans MS", Verdana, Arial, Helvetica, sans-serif; 
	font-size:12pt;font-style: normal; font-weight: 400;  color:#FF0000;text-decoration:none}
span{ Color:#003366}
</style>
<body leftmargin="20" background="logofcpds.gif">
<h4 align="center"><b>CIRCUITO CATARINENSE DE LAN&Ccedil;AMENTO LIMITADO</b></h4>
<h4 align="center"><b>REGULAMENTO PARTICULAR PERMANENTE</b></h4>
<h5>FINALIDADES</h5>
<p>O <span>I CIRCUITO CATARINENSE DE LAN&Ccedil;AMENTO LIMITADO</span>, tem por 
  finalidade principal a pr&aacute;tica do nobre esporte do Lan&ccedil;amento, 
  promovendo a reuni&atilde;o daqueles aficionados dessa especialidade. <br>
  A prova integra em car&aacute;ter permanente o CALEND&Aacute;RIO DESPORTIVO 
  NACIONAL BRASILEIRO da CBPDS, sendo restrita sua participa&ccedil;&atilde;o 
  a Clubes filiados &agrave; CBPDS que estejam com seu Alvar&aacute; Desportivo 
  emitido pela Confedera&ccedil;&atilde;o atualizado para a data do evento, representados 
  por Atletas nacionalmente cadastrados e portadores da respectiva carteira nacional 
  de identidade desportiva.</p>
<h5>ORGANIZA&Ccedil;&Atilde;O </h5>
<p>O circuito de lan&ccedil;amento &eacute; uma prova individual, realizado em 
  2 etapas distintas, nas categorias Masculino, Feminino, Master e Juvenil, promovidos 
  em Florian&oacute;polis, pelo CLUBE PIRATAS DA ILHA, e em Itaja&iacute; pelo 
  CLUBE DE PESCA ITAJA&Iacute;. Seu resultado final &eacute; a soma das classifica&ccedil;&otilde;es 
  dos dois eventos.</p>
<h5>PROVAS </h5>
<p>A prova se desenvolver&aacute; em duas etapas nos dias 03 e 24 de Fevereiro 
  de 2002, nos seguintes locais: <br>
  Florian&oacute;polis - Campo de Lan&ccedil;amento do Piratas - Vargem Grande.<br>
  Itaja&iacute; - Campo de Lan&ccedil;amento do Itaja&iacute; -Rodovia Antonio 
  Heil, Km 9-Fazenda Brilhante. </p>
<p>Tendo cada uma um resultado e premia&ccedil;&atilde;o independente. A soma 
  dos dois resultados dar&aacute; a premia&ccedil;&atilde;o geral e especial do 
  Circuito.</p>
<h5>REGRAS </h5>
<p>As provas ser&atilde;o regidas pelo REGLAN. O sorteio ser&aacute; realizado 
  at&eacute; 15 minutos antes do in&iacute;cio da prova. N&atilde;o ser&atilde;o 
  permitidos lan&ccedil;amentos na cancha antes do in&iacute;cio da prova. Se 
  at&eacute; 15 minutos antes do in&iacute;cio dos Torneios, algum Atleta inscrito 
  n&atilde;o houver comparecido o &Aacute;rbitro promover&aacute; o sorteio do 
  mesmo. O Atleta retardat&aacute;rio somente poder&aacute; se incorporar &agrave; 
  prova at&eacute; o final da 1&ordf; s&eacute;rie.</p>
<h5>HOR&Aacute;RIOS </h5>
<p>As provas iniciar&atilde;o &agrave;s 10h. O sorteio ser&aacute; feito a partir 
  das 9h15 at&eacute; as 9h45. <br>
  A premia&ccedil;&atilde;o de cada etapa, e a premia&ccedil;&atilde;o final do 
  circuito ser&atilde;o feitas no local da prova.</p>
<h5>PREMIA&Ccedil;&Otilde;ES </h5>
<p>Em cada uma das etapas haver&aacute; as seguintes premia&ccedil;&otilde;es:<br>
  Masculino - 1&ordm; ao 5&ordm; Lugar - medalha<br>
  Feminino - 1&ordm; ao 3&ordm; Lugar - medalha<br>
  Juvenil - 1&ordm; ao 3&ordm; Lugar - medalha<br>
  Maior lance para cada categoria, em cada etapa: medalha</p>
<p><br>
  A premia&ccedil;&atilde;o final do I CIRCUITO CATARINENSE DE LAN&Ccedil;AMENTO 
  LIMITADO ser&aacute;:</p>
<p>Geral - 1&ordm; ao 5&ordm; Lugar - Trof&eacute;us<br>
  Feminino - 1&ordm; ao 3&ordm; Lugar - Trof&eacute;us<br>
  Juvenil - 1&ordm; ao 3&ordm; Lugar - Trof&eacute;us</p>
<p><br>
  Premia&ccedil;&atilde;o Especial para o primeiros classificados, de cada categoria, 
  resultado da somat&oacute;ria das duas etapas.</p>
<p>Masculino: 1 molinete <br>
  Feminino: 1 molinete<br>
  Juvenil: 1 molinete </p>
<h5>INSCRI&Ccedil;&Otilde;ES</h5>
<p>Ate: 02/02/2002, nos seguintes locais: Itaja&iacute;: Pelicano Pesca<br>
  Florian&oacute;polis: Floripesca e Boca da Pescaria<br>
  Joinville: S&oacute; Pescar, Anzol de Ouro, Pr&oacute;-Fishing e Alvamar<br>
  Balne&aacute;rio Cambori&uacute;: Papa Siri<br>
  <br>
  Taxa inscri&ccedil;&atilde;o: R$ 30,00 (para todas as duas etapas)</p>
<h5>DISPOSI&Ccedil;&Otilde;ES GERAIS</h5>
<p>As atribui&ccedil;&otilde;es do &Aacute;rbitro e seus auxiliares ser&atilde;o 
  as contidas na REGRA OFICIAL, complementada pelo presente Regulamento Particular 
  aprovado pela CBPDS que n&atilde;o poder&aacute; sofrer altera&ccedil;&otilde;es, 
  sendo os casos omissos porventura existentes decididos pelo &Aacute;rbitro Oficial 
  &agrave; luz das normas da CBPDS. Os clubes promotores n&atilde;o ser&atilde;o 
  respons&aacute;veis por quaisquer danos de ordem pessoal ou patrimonial, que 
  eventualmente venham a ocorrer antes, durante ou depois da prova. </p>
</body>
</html>
