<html>
<head> 
<LINK REV=made href='mailto:abissal@starmedia.com'>
<META NAME='keywords' CONTENT='abissal, clube, pesca, pescaria,campeonato, clube de pesca, clubes de pesca'>
<META NAME='description' CONTENT='Clube de Pesca fundado  com a finalidade de incentivar a pesca esportiva de competicao'>
<META NAME='language' CONTENT='Portuguese'>
<META NAME='ROBOTS' CONTENT='INDEX,NOFOLLOW'>
<!-- Metadata generated by http://orbita.starmedia.com -->

<title>Festa CE2001</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
body { background-attachment:fixed; background-color:#FFFFCC}
p { font-family: "Comic Sans MS",Verdana, Arial, Helvetica, sans-serif;
	font-size:12pt; font-style: normal; font-weight: 400; color: #000000}
h5 {  font-family: "Comic Sans MS", Verdana, Arial, Helvetica, sans-serif; 
	font-size:12pt;font-style: normal; font-weight: 400;  color:#000066;text-decoration:none}
span{ text-decoration:underline}
body { background-attachment:fixed}

</style>
</head>
<p align="center"><font color="#FF0000">FESTA DA ENTREGA DE PR&Ecirc;MIOS DO CAMPEONATO 
  ESTADUAL 2001</font></p>
<h5>CONVITE</h5> 

<p></p>
<p>O Presidente da FEPDSRJ sente-se honrado em convidar os filiados da FEPDSRJ 
  para o almo&ccedil;o e solenidade de PREMIA&Ccedil;&Atilde;O DOS CAMPEONATOS 
  ESTADUAIS DE 2001 e de ABERTURA DOS CAMPEONATOS ESTADUAIS DE 2002 , na Churrascaria 
  Cruzeiro do Sul , situada em cima do Clube Guanabara (Av. Reporter Nestor Moreira,42 
  - Botafogo, Rio/RJ &agrave;s 13,00 horas do dia 23 de fevereiro de 2002.</p>
<p>CARLOS EDUARDO DA SILVA PIRES<br>
  Presidente</p>
<hr align="center" width="50%" size="5" noshade>
<h5>OBSERVA&Ccedil;&Otilde;ES:</h5>
<p>Para a montagem das mesas dos Clubes filiados solicitamos que at&eacute; o 
  dia 15/02 que os Clubes: ABISSAL - ALBATROZ - BARRACUDA GAIVOTAS - ICARA&Iacute; 
  - PAMPO - TUBAR&Otilde;ES - VENENO e Z.13 enviem por e-mail para <a href="mailto:fepdsrj@antares.com.br">fepdsrj@antares.com.br</a> 
  o rol das pessoas que ir&atilde;o levar e que ser&aacute; confirmado por retorno 
  telefonico pela Federa&ccedil;&atilde;o. Caso n&atilde;o cumpram com esse prazo, 
  ter&atilde;o um prazo final para entregar em m&atilde;os ao Representante da 
  FEPDSRJ presente na prova AMIGOS DA URCA um rol escrito e assinado na manh&atilde; 
  do dia 17/02/2002. - Sem isso a FEPDSRJ n&atilde;o garantir&aacute; &quot;Reserva 
  de Mesa&quot;.</p>
<p>Cada Clube responder&aacute; diretamente na Churrascaria pelas despesas de 
  seus Membros e convidados. A Federa&ccedil;&atilde;o ter&aacute; um sal&atilde;o 
  privativo para sua festividade, cabendo alertar que a entrada nesse sal&atilde;o 
  privativo s&oacute;mente ser&aacute; efetuada mediante o ticket apresentado 
  que deve ser pago antecipadamente no caixa do restaurante &agrave; raz&atilde;o 
  de R$15,00 por pessoa. As bebidas ser&atilde;o pagas no momento de cada pedido. 
  Alertamos ainda que as pessoas que n&atilde;o forem almo&ccedil;ar n&atilde;o 
  ficam isentas do pagamento acima - por isso &eacute; melhor que se programem 
  para o almo&ccedil;o, havendo al&eacute;m do rodizio de carnes, saladas e comida 
  japoneza.</p>
<p>TODOS OS ATLETAS QUE IR&Atilde;O RECEBER PREMIOS E RESPECTIVOS DIRIGENTES DEVER&Atilde;O 
  ESTAR ENVERGANDO A CAMISA OFICIAL DO RESPECTIVO CLUBE e pedimos antecipadamente 
  que nas fotos oficiais que ser&atilde;o tiradas para publica&ccedil;&atilde;o 
  pela FEPDSRJ s&oacute;mente esses e os Dirigentes apare&ccedil;am. Crian&ccedil;as 
  e acompanhantes s&oacute;mente nas demais fotos tiradas no curso da festividade. 
  <br>
</p>
</body>
</html>
